Repository: ChanhNguyen1898/WebsiteFJW
Catalog: WebsiteFJW/Resources/Views/Home/Index.*.resx
Languages: vi_vn

# about_button
source: See more
vi_vn: Xem thêm

# about_content
source: <dl> <dt>The Origin of Fermented Fruit Juice</dt> <dd>Fermented juice has existed for centuries, possibly dating back to the ancient Greeks and Romans. These civilizations were some of the first to create fermented juices from apple juice. They would Squeeze the apples and place them in large bins. This process will create a drink that is both alcoholic and carbonated.</dd> </dl> <dl> <dt>DIFFERENCE OF NON-ALVEN fermented fruit juice</dt> <dd>This is also the product direction that FJW is pursuing - a juice made from local fruits with an improvement in the fermentation process made by FJW's proprietary technology, researched researched by the product development department. Usually chilled when drinking or drinking with ice cubes or used as an ingredient in drinking water.</dd> </dl>
vi_vn: <dl> <dt>NGỒN GỐC NƯỚC TRÁI CÂY VÀ TRÀ HOA LÊN MEN</dt> <dd>Nuớc trái cây lên men đã tồn tại từ nhiều thế kỹ trước, có thể bắt nguồn từ người Hy Lạp và La Mã cổ đại. Những nền văn minh này là một số nền văn minh đầu tiên tạo ra nuớc trái cây lên men từ nước trái táo. Họ sẽ ép táo ra và để chúng trong các thùng to. Quá trình này sẽ tạo ra loại thức uống vừa có cồn vừa có ga.</dd> </dl> <dl> <dt>SỰ KHÁC BIỆT CỦA NUỚC TRÁI CÂY LÊN MEN KHÔNG NỒNG ĐỘ CỒN</dt> <dd>Đây cũng là hướng đi sản phẩm mà FJW đang theo đuổi - là nước trái cây làm từ các loại trái cây địa phương với sư cải tiến trong quá trình lên men được thực hiện theo công nghệ độc quyền của FJW, được nghiên cứu bởi phòng phát triển sản phẩm. Thường ướp lạnh khi uống hoặc uống cùng đá viên hoặc được dùng làm nguyên liệu pha chế nước uống.</dd> </dl> <dl> <dt>SỰ KHÁC BIỆT CỦA TRÀ HOA LÊN MEN KHÔNG NỒNG ĐỘ CỒN</dt> <dd>Đây cũng là hướng đi sản phẩm mà FJW đang theo đuổi - là dòng nước Kombucha được lên men tỉ mĩ từ các loại hoa tươi (Hòa Lài, Hoa Hồng, Hoa Cúc) được lên men Komucha. Quy trình lên men được tuân thủ nghiêm ngặt và theo công nghệ độc quyền của FJW. Bạn sẽ cảm nhận hoàn toàn khác biệt khi thưởng thức Trà hoa lên men Kombucha của FJW.</dd> </dl>

# about_slogan
source: What's different from FJW's featured products?
vi_vn: Và sản phẩm đặc trưng của FJW có gì khác?

# about_title
source: Fermented juice historical
vi_vn: Nguồn gốc nước trái cây lên men

# contact_btn
source: Please leave your message for us to get better advice
vi_vn: Hãy liên hệ với chung tôi để đuợc tư vấn tốt hơn

# contact_des
source: <p><em><strong>Address:</strong></em><br> S5-02.17 The Sun Avenue, 28 Mai Chi Tho, An Phu, Thu Duc City, HCMC</p> <p><em><strong>Phone:</strong></em><br> +84 937 352 162</p> <p> <em><strong>E-mail:</strong></em><br>contact@fjw.vn </p>
vi_vn: <p><em><strong>Địa chỉ:</strong></em><br> S5-02.17 The Sun Avenue, 28 Mai Chí Thọ, An Phú, Tp.Thủ Đức, TpHCM</p> <p><em><strong>Điện thoại:</strong></em><br> +84 937 352 162</p> <p> <em><strong>E-mail:</strong></em><br>contact@fjw.vn </p>

# contact_subtitle
source: Products of FJW are fermented with heart
vi_vn: Mỗi dòng sản phẩm đuợc lên men bằng cả trái tim

# contact_title
source: Contact
vi_vn: Liên hệ

# events_btn_all
source: See more
vi_vn: Xem thêm

# events_btn_detail
source: Details
vi_vn: Chi tiết

# events_title
source: Sustainable Development Goals – SDG
vi_vn: Mục tiêu Phát triển bền vững

# event_featured_add
source: Cherish and preserve the value of Vietnamese agricultural products
vi_vn: Trân trọng và gìn giữ giá trị nông sản Việt

# event_featured_datetime
source: Increasing stable income for Vietnamese farmers
vi_vn: Hướng đến thu nhập ổn định cho nông dân Việt Nam

# event_featured_des
source: Local agricultural products are the top priority in raw material procurement
vi_vn: Sản phẩm địa phương là ưu tiên hàng đầu trong khâu thu mua Nguyên vật liệu

# event_featured_subtitle
source: FOR SUSTAINABLE DEVELOPMENT
vi_vn: VÌ SỰ PHÁT TRIỂN BỀN VỮNG

# event_featured_title
source: We create healthy fermented juices and fermented tea flowers with free alcohol, free chemical
vi_vn: Chúng tôi tạo ra sản phẩm nước lên men không cồn có lợi cho sức khỏe, 100% không chất bảo quản

# info_des1
source: GMP - GOOD MANUFACTURING PRACTICE is a system of good manufacturing practice standards to control factors that can affect the process of product quality formation, to ensure the quality products. The criteria of GMP require manufacturers, processors and packers of drugs, medical devices, certain foods to take proactive steps to ensure that their products are safe.
vi_vn: Thực hành sản xuất tốt (GMP) là các thực hành bắt buộc để tuân theo các hướng dẫn được khuyến nghị bởi các cơ quan kiểm soát việc cấp phép và cấp phép sản xuất và kinh doanh thực phẩm & đồ uống, mỹ phẩm, dược phẩm, thực phẩm chức năng, và thiết bị y tế.

# info_des2
source: HACCP: HAZARD ANALYSIS AND CRITICAL CONTROL POINTS (HACCP) Is a systematic preventive approach to food safety from biological, chemical, physical hazards and more recently radiological hazards in production processes that can cause the finished product to be unsafe and designs measures to reduce these risks to a safe level
vi_vn: HACCP là từ viết tắt của Hazard Analysis and Critical Control Point trong tiếng Anh và có nghĩa là “hệ thống phân tích mối nguy và kiểm soát điểm tới hạn”, hay “hệ thống phân tích, xác định và tổ chức kiểm soát các mối nguy trọng yếu trong quá trình sản xuất và chế biến thực phẩm”

# info_des3
source: Product announcement means that a manufacturing enterprise or organization or individual declares to the competent authority about the quality of imported or domestically produced products that are allowed to be circulated nationwide or not. This is a mandatory order to be announced before importing or circulating goods across the country.
vi_vn: Công bố sản phẩm là việc doanh nghiệp hay tổ chức cá nhân sản xuất khai báo cho cơ quan thẩm quyền biết về chất lượng sản phẩm nhập khẩu hoặc sản xuất trong nước được phép lưu hành trên toàn quốc hay không. Đây là trình tự bắt buộc phải công bố trước khi nhập khẩu hay lưu hành hàng hóa trên cả nước.

# info_title1
source: GMP Certificated
vi_vn: Chứng nhận GMP

# info_title2
source: HACCP Certificated
vi_vn: Chứng nhận HACCP

# info_title3
source: Products License
vi_vn: Công bố sản phẩm

# npp_bac
source: Outlets in Hanoi
vi_vn: Hà Nội

# npp_hcm
source: Outlets in Ho Chi Minh City
vi_vn: Hồ Chí Minh

# npp_nam
source: Outlets in Mekong Deta Vietnam
vi_vn: Miền Nam

# npp_trung
source: Outlets in Central Vietnam
vi_vn: Miền Trung

# orient_button
source: Read more
vi_vn: Xem thêm

# orient_content
source: FJW is always dedicated to the guideline of creating good fermented products (juices and tea flowers) for the healthy, free chemical, without preservatives. And Vietnamese agricultural products are the top priority in the selection of raw materials.
vi_vn: Tập thể nhân viên công ty FJW luôn tâm huyết với phương châm tạo ra các sản phẩm lên men (nước ép và trà hoa) tốt cho sức khỏe, không hóa chất, không chất bảo quản. Và nông sản Việt Nam là ưu tiên hàng đầu trong khâu chọn lựa nguyên vật liệu.

# orient_slogan
source: As a leading company in creating healthy alcohol-free fermented drinks
vi_vn: Là công ty dẫn đầu tạo ra sản phẩm nước uống lên men không nồng độ cồn tốt cho sức khoẻ

# orient_title
source: Oriented Development
vi_vn: Định hướng phát triển

# product_button
source: Product details
vi_vn: Chi tiết sản phẩm

# product_content
source: All of FJW's products (Fermented flowers Tea (Kombucha) and Fermented juices) - for those who are always looking for innovation, creativity, rich in Vitamin C and healthy. More specifically, FJW's product categories are completely preservative-free. <dl> <dt>Currently, FJW has 2 main categories:</dt> <dd> - Non-alcoholic fermented ambarella juice: Light sweetness, coolness - Non-alcoholic fermented Passion juice: Sour, refreshing taste - Kombucha fermented flowers tea: Rose, Daisy, Jasmine </dd> </dl>
vi_vn: Tất cả các dòng sản phẩm Trái cây lên men và Trà hoa lên men (Kombucha) mới lạ và đầy thú vị - dành cho những nguời luôn khao khát tìm kiếm sự đổi mới, sáng tạo,giàu Vitamin C và yêu chiều hệ tiêu hoá. Đặc biệt hơn là các dòng sản phẩm của FJW hoàn toàn không chất bảo quản. <dl> <dt>Hiện tại, FJW đang có 2 dòng nước lên men không độ cồn chính:</dt> <dd> - Nước ép lên men không cồn CÓC XANH: Vị ngọt nhẹ, thanh mát - Nước ép lên mên không cồn CHANH DÂY: Vị chua, sảng khoái - Trà hoa lên men Kombucha: Hoa Hồng, Hoa Cúc, Hoa Lài, Hoa Atiso Đỏ </dd> </dl>

# product_slogan
source: Fermented Juice and Fermented Flowers Tea
vi_vn: Nước trái cây lên men và Trà hoa lên men Kombucha

# product_title
source: Products
vi_vn: Sản phẩm

# slogan
source: EVERY BOTTLE OF FERMENTED JUICE AND KOMBUCHA FLOWER TEA IS A CREATIVE SOUL
vi_vn: MỖI CHAI NƯỚC ÉP LEN MEN VÀ TRÀ HOA KOMBUCHA LÀ CẢ TÂM HỒN SÁNG TẠO
